baobab
base
base-devel
blueman
bluez-utils
brightnessctl
btop
cliphist
decibels
discord
efibootmgr
epiphany
ex-vi-compat
firefox
gdm
geoip
geoip-database
geoip-database-extra
gimp
git
gnome-backgrounds
gnome-calculator
gnome-calendar
gnome-characters
gnome-clocks
gnome-color-manager
gnome-connections
gnome-console
gnome-contacts
gnome-control-center
gnome-disk-utility
gnome-font-viewer
gnome-keyring
gnome-logs
gnome-maps
gnome-menus
gnome-music
gnome-remote-desktop
gnome-session
gnome-settings-daemon
gnome-shell
gnome-software
gnome-system-monitor
gnome-text-editor
gnome-tour
gnome-tweaks
gnome-user-docs
gnome-user-share
gnome-weather
grilo-plugins
grub
gvfs
gvfs-afc
gvfs-dnssd
gvfs-goa
gvfs-google
gvfs-gphoto2
gvfs-mtp
gvfs-nfs
gvfs-onedrive
gvfs-smb
gvfs-wsdd
htop
hypridle
hyprland
hyprlauncher
hyprlock
hyprpaper
hyprshot
kitty
libdvdcss
libreoffice-still
libva-utils
linux
linux-firmware
loupe
malcontent
man-db
man-pages
mullvad-vpn
nano
nautilus
network-manager-applet
networkmanager
networkmanager-vpnc
nwg-look
openvpn
orca
os-prober
otf-font-awesome
pamixer
papers
pavucontrol
polkit-gnome
rofi
rygel
showtime
simple-scan
snapshot
starship
stow
sushi
swaync
tecla
ttf-cascadia-code-nerd
vim
vlc
vlc-plugin-ffmpeg
vlc-plugins-all
vpnc
waybar
wev
wireguard-tools
woff2-font-awesome
wofi
xdg-desktop-portal-gnome
xdg-user-dirs-gtk
xorg-xauth
yelp
